const dummyData = {
  title: "항공권 규정 동의",
  terms: [
    {
      title: "요금규정",
      detail: [
        "항공사에서 좌석 예약률에 따라 실시간 할인요금을 제공해드리고 있습니다.",
        "단독특가석은 최저가의 의미가 아니며 항공사 좌석점유 상황에 따라 실시간으로 운임이 변동 될 수 있습니다.",
        "에어부산 특가석은 수하물 불포함 좌석입니다.",
        "운임할인 대상의 경우 할인/특가석과 이중 할인 적용되지 않으며, 할인금액은 결제단계에서 확인이 가능합니다.",
        "개인신분할인 중 동반보호자 및 유가족 할인은 동반1인만 할인 가능합니다.",
        "결제 완료 후에는 소급 환불이 불가능합니다.",
      ],
    },
    {
      title: "일반규정",
      detail: [
        "목적 : 주문, 결제 및 배송서비스",
        "항목 : 구매자정보, 주문비밀번호, 상품 구매/취소/반품/교환/환불 정보, 수령인 정보, 결제정보, 송장정보, 은행계좌정보, 휴대폰번호(휴대폰 결제시), 해외카드번호(해외카드 결제 시), 현금영수증 정보",
        "보유기간 : 관련 법률에 따라 5년간 보존",
      ],
    },
    {
      title: "개인정보 수집·이용 동의",
      detail: [
        "수집 · 이용 목적 : 항공권 예약 및 확인, 관련 문의 응대주문, 결제 및 배송서비스",
        "보유 및 이용 기간 : 서비스 개시(탑승일) 후 1개월 또는 법령에 따른 보존 기간",
        "수집 주체 : 주식회사 지마켓",
        "개인정보 수집·이용에 대한 동의를 거부할 권리가 있으며, 동의를 거부할 경우 서비스 제공에 제한을 받을 수 있습니다.",
      ],
    },
    {
      title: "수화물규정",
      detail: [
        "목적 : 주문, 결제 및 배송서비스",
        "항목 : 구매자정보, 주문비밀번호, 상품 구매/취소/반품/교환/환불 정보, 수령인 정보, 결제정보, 송장정보, 은행계좌정보, 휴대폰번호(휴대폰 결제시), 해외카드번호(해외카드 결제 시), 현금영수증 정보",
        "보유기간 : 관련 법률에 따라 5년간 보존",
      ],
    },
  ],
};
export default dummyData;
